example_plot="""
【タイトル】
フック：達成のロードマップ！
ベース：1000フォロワーへの道
文字数：20文字
使用したキーワード例：達成のロードマップ！

フック：プロが教える … ！
ベース：フォロワー増加の秘訣
文字数：18文字
使用したキーワード例：プロが教える … ！

フック：これだけは覚えておきたい！
ベース：フォロワー増の5ステップ
文字数：21文字
使用したキーワード例：これだけは覚えておきたい！

フック：知らなきゃ損する⁈
ベース：フォロワー増加術
文字数：16文字
使用したキーワード例：知らなきゃ損する⁈

フック：まるっと早わかり！
ベース：1000フォロワーへの道
文字数：20文字
使用したキーワード例：まるっと早わかり！
-----------------------
【ハッシュタグ】
#コミュニケーション
#オーディエンス分析
#インサイト
#フォロワー増加
#インスタグラム
#ソーシャルメディア
#デジタルマーケティング
#ブランディング
#マーケティング戦略
#ビジュアルコンテンツ
#インタラクション
#成長戦略
#デモグラフィック
#戦略見直し
#エンゲージメント
#フォロワーエンゲージメント
#インフルエンサーマーケティング
#デジタル戦略
#ソーシャルメディアマーケティング
#ブランド戦略
#コンテンツマーケティング
"""
